[
	{
		"author": "Максим",
		"review": "Работа была выполнена качественно, Николай заранее озвучил цену, предложил самые оптимальные варианты по покраске, сложилось впечатление знающего человека при осмотре авто, что после и подтвердилось на деле, также присылал промежуточные фото работ. Всем доволен, спасибо!"
	},
	{
		"author": "Алексей",
		"review": "Машину сделали в заявленный срок. Стоимость услуг была обговорена. К качеству лакокрасочного покрытия нареканий нет, сделали отлично."
	},
	{
		"author": "Артем",
		"review": "После дтп пострадало переднее крыло и бампер (ремонт пластика, покраска). Работу мастер выполнил хорошо. Подбор краски и ремонт, все сделано на уровне и в срок. Мастер всегда на связи, присылает фото отчет выполненых работ. Рекомендую."
	},
	{
		"author": "Пользователь",
		"review": "Адекватные и отличные мастера, работа свою знают. Очень качественная работа по кузову, а именно вытянули лонжерон после сильного ДТП, прошли аккуратно швы, одним словом восстановили автомобиль. Покрасили отлично. Работой доволен, к мастерам претензий нет. "
	},
	{
		"author": "Михаил",
		"review": "Пришел с целью покрасить бампер, поправить капот и заменить стекло фары. Все покрасили оригинальной краской, бонусом починили крепежи, покрасили “стаканы” противотуманных фар. Никаких изменений цвета “на пластике” нет,  все идеально. Выправили и покрасили капот (бюджет ограничен - покрасили переходом, перехода невооруженным глазом не видно). Бонусом восстановили крепление фары:)) очень доволен мастерами. Если нужно чтобы сделали как для себя - вам точно сюда."
	},
	{
		"author": "Анастасия",
		"review": "Очень вежливый и коммуникабельный мастер. Работу выполнил идеально. Быстро и качественно. Хотели сначала отремонтировать только бампер, но после общения с мастером сделали еще и капот. Цвет подобралт идеально. Отвечал на все вопросы и был всегда на связи. Рекомендую. Обязательно обратимся еще."
	},
	{
		"author": "Николай",
		"review": "Реставрировали проем лобового стекла. Резали, варили, красили. Работой остался доволен. Компетентные ребята, понимают что делают. Выполнили все в обговоренный срок. Я остался доволен. "
	},
	{
		"author": "Иван",
		"review": "Делался ремонт двух дверей и порога, машина киа сид. Сделали все качественно, ребята все понимают что делают, всем рекомендую. "
	},
	{
		"author": "Алексей",
		"review": "Красил свою мазду с заменой арок задних крыльев и передних крыльев. Красились полностью бока плюс задний бампер. Работа была выполнена хорошо и в установленные сроки. Были даны дополнительные консультации по авто.  Николай человек адекватный и всегда находился на связи. Всем добра!"
	}
]